{
    "mcu": [
        "Vasembernek 3 filmre van szüksége, hogy megtanulja, nem a páncél teszi az embert. \n\nA 3 film során ellenségei Obadiah Stane, és Ivan Vanko, valamint barátai, James Rhodes, Bruce Banner és Pepper Potts egyaránt magukra öltik a páncélt, ám az egyetlen igazi Vasember mégis Tony Stark marad.",
        "Hulk hosszú bújkálás után a gyógyír reményében visszatér Amerikába, ahol azonban többen is útját állják: \napósjelöltje, Ross tábornok, a gamma robbanás másik áldozata, Förtelem, és a gonosz tudós, Dr.Samuel Sterns.",
        "Thor, Asgard királya a 3 film során az északi mitológia több világában is győztes csatákat vív, míg végül vereséget nem szenved, és eléri a Ragnarök. \n\nJotunheimben a jégóriásokat győzi le, Svartalfheimben sötét elfeket, Nidavellirben a törpéket, Muspelheimben pedig tűzdémonokat.",
        "Amerika Kapitány a hazafiasság mintaképe.\n3 filmje során az első Bosszúállóként küzd a nácik ellen, majd legyőzi és ismét maga mellé állítja a Tél katonáját, a bosszúállók Polgárháborúja során pedig azért, hogy elfogadtassa Sokoviai Egyezményt még Vasemberrel is hajlandó szembeszállni.",
        "A Bosszúállók megalakulásukat a Tesszeraktnak köszönhetik. \nAmerika Kapitány a kocka miatt zuhan le az Északi Sarkon, Sólyomszem és Fekete Özvegy a kockát őrző S.H.I.E.L.D. ügynöke, Bruce Bannert a kocka által kibocsájtott gamma sugár szakértőjeként hívják a helyszínre, Vasember toronyháza felett pedig a kocka nyitja meg a Chitauri kaput, míg végül Thor vissza nem viszi Lokival együtt Asgardba.",
        "A Galaxis Őrzőinek alapító tagjai a Xandaron találkoznak először.\n\nGamora az Űrlordnál lévő Gömböt akarja, Drax Gamorát akarja megölni, Mordály és Groot pedig az Űrlord fejére kitűzött vérdíjra pályázik. Ám végül mindannyiukat elfogja a Nova hadtest és a Kyln nevű börtönbolygóra szállítja.",
        "Scott Lang, a második Hangya sohasem volt neves kutató, mint társai Hank Pym, Janet Van Dyne, és Hope van Dyne, vagy esküdt ellensége Darren Cross. \n\nEgyszerű tolvajként kezdte csupán, mégis ő volt az első, aki visszatért a kvantum világból, és az első aki óriásira növekedett.",
        "A Bosszúállók második küldetése Ultron és robotseregének legyőzéséről szól.\n\nUltront a Maximoff testvérek segítik világpusztító terveinek véghez vitelében. Pietro, másnéven Higanyszál életét áldozza Ultronért, Wanda, azaz Skarlátboszokány viszont úgy dönt átáll a Bosszúállók oldalára.",
        "Doctor Strange sikeres idegsebész, ám autóbalesete következtében félbeszakad orvosi karrierje. \n\nA gyógyulás reményében végül a Kamar-Taj tanulója lesz, rövidesen pedig már ő védelmezi a Föld misztikus pajzsát fenntartó 3 szanktumot, New Yorkban, Londonban, és Tokióban.",
        "Pókember életét teljesen megváltoztatja a Polgárháború.\n\nAz események után immár Tony Stark támogatása alatt folytatja bűnüldöző tevékenységét. Így kerül szembe a Keselyűvel, aki a HYDRA által fejlesztett fegyverekkel garázdálkodik, és még Pókember valódi kilétére is fényt derít.",
        "T'1Challa apja halála után hazatér Wakandába, ám ahhoz, hogy elfoglalja méltó helyét a trónon rituális párbajban kell megölnie kihívóit, a Jabari törzs, főnökét M'Bakut, majd saját unokatestvérét, Erik Killmongert. \n\nVégül győzedelmeskedik, elfoglalja helyét Wakanda trónján, és megnyitja kapuit a világ előtt.",
        "A Bosszúállók első igazi vereségüket a Végtelen Háborúban szenvedik el.\n\nA wakandai csatatéren Amerika Kapitány, Thor, Hulk, Fekete Özvegy, Sólyom és Mordály nézi végig tehetetlenül, ahogy társaik porrá omlanak szét, a Titánon pedig csupán Vasember és Nebula marad életben.",
        "Marvel Kapitány az amerikai légierő egykori pilótája, a Csillagosztag nevű Kree katonai elit alakulat hőse, csakúgy mint a Galaxis Őrzőinek leendő ellenségei, a harcias Korath és a radikális Ronan.\nA csapat Skrull menekültek üldözése közben a Földre érkezik, ahol Carol végül visszaemlékezik múltjára, és gondoskodik egykori alakulatának végérvényes feloszlásáról.",
        "A 6 végtelen kő végigkíséri a Marvel Moziverzum egészét.\n\nA Tér kőre Vörös Koponya talál rá a norvégiai Tønsbergben, a Valóság kőre Jane Foster Svartalfheimben, a sötét elfek birodalmában, a Hatalom kőre pedig Űrlord Moragon.\nAz Elme kő már kezdettől fogva Thanosnál volt, az Idő kő A Misztikus Tanok Mestereinél, a Lélek kő pedig Vormiron."
    ],
    "hp": [
        "A Bölcsek Köve egy csodálatás tárgy, melyet egy Nicolas Flamel nevű alkimista készített, és képes halhatatlanná tenni a tulajdonosát.\nMiután Harry megakadályozta Mógust a megszerzésében, Dumbledore a követ a Szükség Szobájában rejtette el, hogy soha többé ne találjon rá senki.",
        "Harry a Bölcsek Köve keresése közben jó néhány csodás lénnyel találkozott.\nTöbbek között Norberttel, a sárkánnyal, Kerberosszal, a három fejű kutyával, Firenzével, a kentaurral, és Ördöghurokkal, a húsevő növénnyel.",
        "A Titkok Kamrája egy Roxfortban elrejtett kamra, amit Voldemort épített még mielőtt elhagyta az iskolát. A kamrát csak olyan ember tudja kinyitni, aki beszéli a kígyók nyelvét, vagyis párszaszájú.",
        "Harry a Titkok Kamrájának mélyén szembeszállt a félelmetes baziliszkusszal.\nEbben segítségére sietett baglya, Hedvig, aki elhozta neki a Griffendél Godrik kardját rejtő Teszlek Süveget, majd megvakította a baziliszkuszt.",
        "Az azkabani fogoly Sirius Black, Harry keresztapja, akit Peter Pettigrew meggyilkolásának vádjával zártak az Azkabanba.\nSzökését követően Dementorokat küldtek a Roxfortba, mert azt hitték, bosszút akar majd állni Dumbledore-on, ám később kiderült, hogy célpontja a patkányalakban rejtőző Peter Pettigrew volt.",
        "Harry és Hermione két ártatlan életet is megmentett a Dumbledore irodájából ellopott időnyerő segítségével.\nA kivégzésre váró Csikócsőrt, a hippogriffet, és a sötét toronyban raboskodó Sirius Blacket, az egykori azkabani fogolyt.",
        "A Tűz Serlege a Trimágus Tusa bajnokválasztó varázstárgya, mely története során egyszer három bajnok helyett négyet is választott.\nA Durmstrangból Viktor Krum, a Beauxbatonsból Fleur Delacour, a Roxfortból a Griffendéles Cedric Diggory lett a választottja. Negyedikként pedig Harry Potter, akinek a neve a tudta nélkül került a serlegbe.",
        "Nem sokkal azelőtt, hogy Harry neve felbukkant a Tűz Serlegében és megmérettetett a Trimágus Tusán, Alastor „Rémszem” Mordon a varázslók világának három főbenjáró átkáról tartott órát Harry-éknek.\nE három átok a Cruciatus, a kínzás átok, a Horcrux, a halhatatlanság átok, és az Avada Kedavra, a halálos átok. Harry társának, Cedric Diggorynak a halálát épp az Avada Kedavra okozta a Tusa végén.",
        "A Főnix Rendje egy varázslókból álló titkos szervezet, amelyet Albus Dumbledore hozott létre, mikor Tom Denem a Voldemort nevet használva háborút indított a varázsvilágban.\nVoldemort visszatérését követően Arthur Weasley házát jelölték ki főhadiszállásukul, és bár Humbledore megkérte őket, hogy Harry-nek ne szóljanak a rendről, végül őt is beavatták.",
        "Voldemort visszatérését a Mágiaügyi Minisztérium sokáig nem volt hajlandó elismerni. Feltételezésük szerint Dumbledore a Minisztérium megtámadására készült diákjai segítségével, ennek megelőzése céljából betiltották a gyakorlati varázslatoktatást.\nMás lehetőségük nem lévén Harry és a Griffendél tanulói a Főnix Rendjéhez hasonlóan megalapították a Főnix Serege csapatot és a Szükség Szobájában készültek fel Voldemort és halálfalói ellen.",
        "A Félvér Herceg Perselus Piton volt, egy Tobias Piton nevű mugli és egy Eileen Prince nevű boszorkány gyermeke, a Roxfort bájitaltan, később sötét varázslatok kivédése tanára.\nKönyvében megannyi hasznos jegyzettel látta el a tananyagot, melynek köszönhetően Harry, a könyv későbbi tulajdonosa sikeresen készítette el a Felix Felicis, a folyékony szerencse italát az új bájitaltan tanár, Horatius Lumpsluck óráján.",
        "Mikor Malfoy Voldemort parancsára megpróbálta megölni Dumbledore-t, Piton professzor közbelépett, és Harry szeme láttára maga végzett Dumbledore-ral.\nHarry azzal a Félvér Herceg könyvéből tanult Sectumsempra átokkal próbálta megakadályozni ebben, amit már Malfoy ellen is sikerrel használt, ám Piton könnyedén kivédte azt, majd felfedte számára, hogy ő maga a Félvér Herceg.",
        "Harry az egyetlen, akinek valaha is sikerült egyesíteni a Halál ereklyéit. A Halál Ereklyéinek szimbólumát Xenophilius Lovegood mutatta be neki.\nElmondása szerint a szimbólumban a függőleges egyenes jelképezi a bodzapálcát, a valaha létezett legerősebb pálcát, a kör a feltámadás kövét, mellyel feltámoszhatóak eltávozott szeretteink, a négyzet pedig a láthatatlanság köpenyét, mellyel még a halál elől is el lehet rejtőzni.",
        "Voldemortnak 7 Horcruxja volt.\nTom Denem naplóját Harry pusztította el a Baziliszkusz-foggal.\nTom Denem gyűrűjét Dumbledore pusztította el Griffendél kardjával.\nMardekár medálját Ron pusztította el Griffendél kardjával.\nHugrabug Helga kelyhét Hermione pusztította el Griffendél kardjával.\nNaginit Neville pusztította el Griffendél kardjával.\nHollóháti Hedvig diadémját a táltostűz pusztította",
        "Piton első szavai Harryhez - Feleljen Potter úr, mit kapok ha bodzateába őrölt aszfodéloszgyökeret keverek? - rejtett jelentéssel bírtak.\nA viktoriánus virágnyelv szerint az előbbi a távollétet és keserű bánatot, az utóbbi pedig a sírig tartó részvétet jelképezi. Piton így fejezte ki mélységes fájdalmát és őszinte részvétét Harry anyja, Lily halála miatt."
    ]
}